Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#upA#} sich hinbegeben zu: {#munimupAvrajet#} BHĀG. P. 11,18,38.
ru: — {#upA#} направляться к: {#munimupAvrajet#} BHĀG. P. 11,18,38.

source: — {#ni#} 1) verweilen, sich aufhalten, seinen Standort haben (von Menschen und Thieren und bisweilen auch von Sachen), wohnen NIR. 10,12. 21 (ruhen im Gegens. zur Bewegung). {#ekarAtraM tu nivasannatiTirbrAhmaRaH smftaH#} M. 3,102. MBH. 3,1454. 4,276. {#aparatra — mAsAnazwO nyavasatsuKam#} R. 3,15,26. {#kenApadeSena sakfdapyASrame nivasAmaH#} ŚĀK. 27,2, v. l. {#SUdrastu yasminkasminvA (deSe) nivaset#} M. 2,24. 4,61. 5,43. 6,4. 11,78. YĀJÑ. 2,184. BHAG. 12,8. MBH. 1,5567. fg. 3,2622. fg. 2641. 13848. 16917. 4,148. 5,7539. 12,6316. HARIV. 3948. R. 1,9,70. 17,41. 48,30. 32. 2,27,12. 16. 21. 98,30. 3,42,5. Spr. 1461. 3868. ŚĀK. 26. VARĀH. BṚH. S. 53,84. KATHĀS. 12,194. 16,5. 18,62. 22,151. 23,43. 26,62. RĀJA-TAR. 5,393. PRAB. 25,12. 107,13. DAŚAK. 69,8. BHĀG. P. 4,8,43. 5,18,29. 10,20,22. {#SaSakaScandramaRqale#} PAÑCAT. 160,23. {#tatra rAtrO nivasanti pakziRaH#} HIT. 9,4. 14,16. 18. 17,14. 22. 38,8. {#tvayi ye ca nivatsyanti devaganDarvadAnavAH#} R. 4,43,45. {#itTaM kriyAsu nivasantyapi yAsu tAsu puMsAM SriyaH#} KATHĀS. 27,208. {#nivasannantardAruRi laNGyo vahniH#} Spr. 169. {#ilvalAstacCirodeSe tArakA nivasanti yAH#} AK. 1,1,2,25. {#dUre mArgAnnivasasi (SAlmale)#} Spr. 1223. {#tatrasTasyApi me nityaM hfdaye tvaM nivatsyasi#} R. GORR. 2,28,32. — med. MBH. 1,6435. 3,1453. 11430. 13703. 4,287. 324. 7,2400. R. 2,44,12. BHĀG. P. 8,24,18. Hierher könnte man ziehen (mit metrischer Dehnung, die jedoch vom Padap. nicht angenommen wird): {#na te\ ade^vaH pra\divo\ #} [Page6-0835] {# ni vA^sate#} verweilt, hält aus ṚV. 10,37,3. — 2) bewohnen, innehaben: {#sa gataH svarnivAsaM taM nivasanmuditaH suKI#} MBH. 1,3537. {#amUni paYca sTAnAni kaliH — nyavasat#} BHĀG. P. 1,17,40. — 3) beiwohnen (geschlechtlich): {#rohiRIM nivasati (somaH)#} MBH. 9,2023. — 4) sich dauernd in einer Lage befinden, sich unterziehen: {#ajYAtavAsaM nyavasadrAjYastasya niveSane#} MBH. 3,2653. {#kaTaM tvanarhA vanavAsamASrame nivatsyate#} (v. l. {#sahizyate) kleSamimam#} 16699. — 5) {#na me vEro nivasate#} HARIV. 6049 fehlerhaft für {#na me vEraM pravasati#}, wie die neuere Ausg. hat. — Vgl. {#nivasati#} fgg., {#nivastavya#}, 1. {#nivAsa, nivAsin#} . — caus. 1) verweilen lassen, beherbergen, aufnehmen (in seinem Hause): {#(tAn) nyavAsayatsvagehezu#} BHĀG. P. 10,45,16. 71,44. 75,28. {#paryaNke#} setzen auf 81,17. — 2) bewohnt machen, bevölkern: {#saMnivAsAn#} MBH. 12,4366. — 3) zur Wohnstatt wählen, bewohnen: {#nivAsayAmAsa tadA laNkAm#} R. 7,3,31. — Vgl. 1. {#nivAsana#} .
ru: 1) пребывать, находиться, иметь своё местопребывание (о людях и животных, а иногда и о вещах), жить, обитать NIR. 10,12. 21 (покоиться Gegens. в противоположность движению). {#ekarAtraM tu nivasannatiTirbrAhmaRaH smftaH#} M. 3,102. MBH. 3,1454. 4,276. {#aparatra — mAsAnazwO nyavasatsuKam#} R. 3,15,26. {#kenApadeSena sakfdapyASrame nivasAmaH#} ŚĀK. 27,2, v. l. {#SUdrastu yasminkasminvA (deSe) nivaset#} M. 2,24. 4,61. 5,43. 6,4. 11,78. YĀJÑ. 2,184. BHAG. 12,8. MBH. 1,5567. fg. 3,2622. fg. 2641. 13848. 16917. 4,148. 5,7539. 12,6316. HARIV. 3948. R. 1,9,70. 17,41. 48,30. 32. 2,27,12. 16. 21. 98,30. 3,42,5. Spr. 1461. 3868. ŚĀK. 26. VARĀH. BṚH. S. 53,84. KATHĀS. 12,194. 16,5. 18,62. 22,151. 23,43. 26,62. RĀJA-TAR. 5,393. PRAB. 25,12. 107,13. DAŚAK. 69,8. BHĀG. P. 4,8,43. 5,18,29. 10,20,22. {#SaSakaScandramaRqale#} PAÑCAT. 160,23. {#tatra rAtrO nivasanti pakziRaH#} HIT. 9,4. 14,16. 18. 17,14. 22. 38,8. {#tvayi ye ca nivatsyanti devaganDarvadAnavAH#} R. 4,43,45. {#itTaM kriyAsu nivasantyapi yAsu tAsu puMsAM SriyaH#} KATHĀS. 27,208. {#nivasannantardAruRi laNGyo vahniH#} Spr. 169. {#ilvalAstacCirodeSe tArakA nivasanti yAH#} AK. 1,1,2,25. {#dUre mArgAnnivasasi (SAlmale)#} Spr. 1223. {#tatrasTasyApi me nityaM hfdaye tvaM nivatsyasi#} R. GORR. 2,28,32. — med. MBH. 1,6435. 3,1453. 11430. 13703. 4,287. 324. 7,2400. R. 2,44,12. BHĀG. P. 8,24,18. Сюда можно было бы отнести (с метрическим удлинением, которое, однако, Padap. не признаётся): {#na te\ ade^vaH pra\divo\ #} [Page6-0835] {# ni vA^sate#} пребывает, выдерживает, держится ṚV. 10,37,3. 2) обитать в, занимать (жилищем): {#sa gataH svarnivAsaM taM nivasanmuditaH suKI#} MBH. 1,3537. {#amUni paYca sTAnAni kaliH — nyavasat#} BHĀG. P. 1,17,40. 3) иметь половую близость (с кем-л.), совокупляться: {#rohiRIM nivasati (somaH)#} MBH. 9,2023. 4) постоянно находиться в (каком-л.) состоянии, подвергаться (чему-л.): {#ajYAtavAsaM nyavasadrAjYastasya niveSane#} MBH. 3,2653. {#kaTaM tvanarhA vanavAsamASrame nivatsyate#} (v. l. {#sahizyate) kleSamimam#} 16699. 5) {#na me vEro nivasate#} HARIV. 6049 ошибочно вместо {#na me vEraM pravasati#}, как то даёт более новое Ausg.. — Vgl. {#nivasati#} fgg., {#nivastavya#}, 1. {#nivAsa, nivAsin#}. — caus. 1) давать пребывать, приютить, принимать (у себя в доме): {#(tAn) nyavAsayatsvagehezu#} BHĀG. P. 10,45,16. 71,44. 75,28. {#paryaNke#} сажать на 81,17. 2) делать обитаемым, заселять: {#saMnivAsAn#} MBH. 12,4366. 3) избирать местом жительства, обитать в: {#nivAsayAmAsa tadA laNkAm#} R. 7,3,31. — Vgl. 1. {#nivAsana#}.

source: — {#upa#} 1) hinzukommen, — treten: {#veda^ mA\so dvAda^Sa . vedA\ ya u^pa\jAya^te#} ṚV. 1,25,8. {#SakAra upajAyate#} ṚV. PRĀT. 4,37. ŚĀṄKH. ŚR. 14,22,26. {#paYcame paYcame varze dvO mAsAvupajAyataH#} MBH. 4,1608. — 2) geboren werden; entstehen, sich einstellen, zum Vorschein kommen, sich zeigen: {#uzmaRaScopajAyante#} M. 1,45. {#asminna nirguRaM gotre apatyamupajAyate#} HIT. Pr. 44. {#tasya suvarcalAyAM pratIha upajAtaH#} BHĀG. P. 5,15,3. {#muKatastAlu nirBinnaM jihvA tatropajAyate#} 2,10,18. {#yadDIdaM kiM ca jAyate 'syAM tadupajAyate#} ŚAT. BR. 2,3,4,9. KAUŚ. 135. {#koTaH#} SUŚR. 1,266,16. {#taTA taTA kuSalatA tezAM tezUpajAyate#} M. 12,73. {#DyAyato vizayAnpuMsaH saNgastezUpajAyate#} BHAG. 2,62. {#dehe 'sminprakASa upajAyate . jYAnaM yadA#} 14,11. MBH. 2,2590. 3,114. 1293. R. 3,69,5. 6,82,7. PAÑCAT. I,154. HIT. I,61. BHĀG. P. 6,14,2. {#upajAtamupaplavyaM saha gARqIvaDanvanA#} MBH. 9,3482. {#tatkzaRopajAtayA pratiBayA#} DAŚAK. in BENF. Chr. 194,15. {#upajAtaviSvAsa#} adj. bei dem sich Vertrauen eingestellt hat HIT. 42,6. {#˚Keda#} MṚCCH. 157,21. {#˚sADvasa#} ṚT. 2,9. {#˚kroDa#} PRAB. 6,6. — 3) wiedergeboren werden: {#sarge 'pi nopajAyate#} BHAG. 14,2. {#ihEva sA SunI gfDrI SUkarI copajAyate#} YĀJÑ. 3,256. {#mAnuzezu#} MBH. 13,6689. — 4) sein: {#praButvaM DanamUlaM hi rAjYAmapyupajAyate#} HIT. I,115. — caus. erzeugen, verursachen: {#vacanAni karRasuKamupajanayanti#} PRAB. 29,15. — Vgl. {#upaja, upajana, upajA#} .
ru: — {#upa#} 1) приходить, — приступать: {#veda^ mA\so dvAda^Sa . vedA\ ya u^pa\jAya^te#} ṚV. 1,25,8. {#SakAra upajAyate#} ṚV. PRĀT. 4,37. ŚĀṄKH. ŚR. 14,22,26. {#paYcame paYcame varze dvO mAsAvupajAyataH#} MBH. 4,1608. — 2) родиться; возникать, появляться, обнаруживаться, проявляться: {#uzmaRaScopajAyante#} M. 1,45. {#asminna nirguRaM gotre apatyamupajAyate#} HIT. Pr. 44. {#tasya suvarcalAyAM pratIha upajAtaH#} BHĀG. P. 5,15,3. {#muKatastAlu nirBinnaM jihvA tatropajAyate#} 2,10,18. {#yadDIdaM kiM ca jAyate 'syAM tadupajAyate#} ŚAT. BR. 2,3,4,9. KAUŚ. 135. {#koTaH#} SUŚR. 1,266,16. {#taTA taTA kuSalatA tezAM tezUpajAyate#} M. 12,73. {#DyAyato vizayAnpuMsaH saNgastezUpajAyate#} BHAG. 2,62. {#dehe 'sminprakASa upajAyate . jYAnaM yadA#} 14,11. MBH. 2,2590. 3,114. 1293. R. 3,69,5. 6,82,7. PAÑCAT. I,154. HIT. I,61. BHĀG. P. 6,14,2. {#upajAtamupaplavyaM saha gARqIvaDanvanA#} MBH. 9,3482. {#tatkzaRopajAtayA pratiBayA#} DAŚAK. in BENF. Chr. 194,15. {#upajAtaviSvAsa#} adj. в ком возникло доверие HIT. 42,6. {#˚Keda#} MṚCCH. 157,21. {#˚sADvasa#} ṚT. 2,9. {#˚kroDa#} PRAB. 6,6. — 3) возрождаться, рождаться вновь: {#sarge 'pi nopajAyate#} BHAG. 14,2. {#ihEva sA SunI gfDrI SUkarI copajAyate#} YĀJÑ. 3,256. {#mAnuzezu#} MBH. 13,6689. — 4) быть: {#praButvaM DanamUlaM hi rAjYAmapyupajAyate#} HIT. I,115. — caus. порождать, производить: {#vacanAni karRasuKamupajanayanti#} PRAB. 29,15. — Vgl. {#upaja, upajana, upajA#} .

source: 1. pā¦ mit upa Kaus. auch Āpast. Śr. 9,18,11. Mit nis Z. 2 lies niṣpīta. Kaus. trinken lassen aus (Abl.), Maitr. S. 2,3,5 (33,5. 6).
ru: 1. pā¦ с upa Kaus. также Āpast. Śr. 9,18,11. С nis стр. 2 читай niṣpīta. Kaus. поить, давать пить из (Abl.), Maitr. S. 2,3,5 (33,5. 6).

source: — {#vi#} 1) disharmonisch singen, daher {#vigIta#} nicht zu einander stimmend, widersprechend: {#yaScADarottarAnarTAnvigItAnnAvabuDyate#} M. 8,53. — 2) schmähen, tadeln: {#vigIyase (ketaka) manmaTadehadAhinA#} NAIṢ. 1,79. Vgl. {#vigAna#}.{# — vijigIta#} (unregelm. Intensiv-Form) berühmt BṚH. ĀR. UP. 6,4,18. ŚAṂK. : {#viviDaM gIto vigItaH#} (sic); ŚAT. BR. 14,9,4,17 liest st. dessen {#vijigITaH#} .
ru: — {#vi#} 1) петь нестройно, вразнобой, отсюда {#vigIta#} не согласующийся друг с другом, противоречивый: {#yaScADarottarAnarTAnvigItAnnAvabuDyate#} M. 8,53. — 2) хулить, порицать: {#vigIyase (ketaka) manmaTadehadAhinA#} NAIṢ. 1,79. Vgl. {#vigAna#}.{# — vijigIta#} (unregelm. форма интенсива) прославленный BṚH. ĀR. UP. 6,4,18. ŚAṂK. : {#viviDaM gIto vigItaH#} (sic); ŚAT. BR. 14,9,4,17 читает st., чей {#vijigITaH#} .

source: — {#ava#}, partic. {#avadatta#} Kār. zu P. 7,4,47.
ru: {#ava#}, partic. {#avadatta#} Kār. к P. 7,4,47.

source: 5. √{#vas#}¦ {#va/sati#} (metrisch auch Med.; in der älteren Sprache Med. nur {#vAvasAna/#} und mit {#sam#}), Pass. {#uzyate#}; — 1〉 an einem Orte bleiben, Halt machen, übernachten (mit und ohne {#rAtrim#}; nicht selten ist zu einem Zahlwort oder Pronomen im Acc. {#rAtrIs#} oder {#rAtrim#} zu ergänzen), verweilen (auch so v. a. ausbleiben, wegbleiben), sich aufhalten, seinen Standort haben (auch von Thieren), seinen Aufenthalt nehmen, wohnen, leben in oder bei, verbleiben (mit einem prädicativen Partic. praet. pass. in diesem Zustande —, in dieser Lage verbleiben, — liegen —, — stehen bleiben), stehen bleiben bei, inne halten, sich irgendwo befinden oder sein. Das Wo, Worin oder Wobei im Loc. {#dUratas#} sich fern halten, {#suKam#} auch so v. a. behaglich leben, sich behaglich fühlen. — 2〉 beiwohnen, geschlechtlichen Umgang haben mit (Loc.). — 3〉 ruhen auf (vom Auge), beruhen auf, sich halten zu; mit Loc. — 4〉 mit Acc. eines Nom. abstr. (insbesondere mit {#vAsam#} und {#vasatim#}) in einer Lage u. s. w. sich dauernd befinden, sich widmen, obliegen. — 5〉 an einem Orte (Acc.) verbleiben. — 6〉 Jmd (Acc.) betrauen —, sich beschäftigen lassen mit (Instr.). — 7〉 {#uzita#} — a〉 zugebracht, verlebt (ein Tag); n. impers. geweilt —, die Zeit zugebracht worden (das Wo im Loc.). — b〉 wohin man sich zurückgezogen hat Spr. 7686. — c〉 Halt gemacht —, übernachtet —, verweilt —, sich aufgehalten —, irgendwo gelebt habend, abwesend gewesen, seinen Standort habend, gewartet habend (HEMĀDRI 1,416,13); der Ort im Loc. oder im Comp. vorangehend, die Zeit im Acc. oder im Comp. vorangehend. Auch mit Hinzufügung von {#˚vAsam#} und {#˚vasatim#}. — d〉 mit ({#saha#}) Jmd geschlechtlich gelebt habend. — e〉 gestanden —, gelegen habend (insbes. über Nacht) von Sachen; das Wo im Loc. oder im Comp. vorangehend, das Wielange im Acc. oder im Comp. vorangehend. — f〉 gefastet habend. — Caus. — 1〉 {#vAsa/yati#}, {#˚te#} (älter) — a〉 über Nacht Halt machen lassen, — behalten, Quartier geben, beherbergen, wohnen lassen, — heissen. — b〉 mit Jmd (Instr.) den Beischlaf vollziehen lassen. — c〉 über Nacht Etwas stehen lassen. {#tisras#} sc. {#rAtrIs#}. — d〉 warten lassen, hinhalten, aufhalten. — e〉 bestehen lassen, [Page6-043-b] erhalten. — f〉 bevölkern. — g〉 stellen, setzen, an einen Ort (Loc.) thun. {#anaDyAyaM muKe#} so v. a. Stillschweigen beobachten, schweigen. — h〉 entstehen lassen, hervorrufen. — 2〉 *{#vasayati#} wohnen. — Mit {#aDi#} — 1〉 einen Ort beziehen, zum Aufenthaltsort nehmen, einen Platz einnehmen (PRASANNAR. 74,12), bewohnen; liegen auf; mit Acc. — 2〉 sich halten an, so v. a. leben von, geniessen; mit Acc. MBH. 3,120,32. — 3〉 {#aDyuzita#} — a〉 besetzt, eingenommen, innegehabt (von einem Orte). bewohnt, wo sich Jmd aufgehalten hat, worauf Jmd gelegen hat. {#marutA#} so v. a. vom Winde bestrichen. — b〉 gewohnt —, zugebracht habend, — in (Loc.), *bewohnend (mit Acc.). {#acirADyuzita#} der nur kurze Zeit bei einem Lehrer zugebracht hat VARĀH. YOGAY. 14,3. — c〉 dem man obliegt. — Caus. — 1〉 über Nacht liegen lassen. — 2〉 heimsuchen. — 3〉 sich einverstanden erklären mit Jmd (Gen.), zustimmen. — 4〉 ertragen, erdulden LALIT. 452,5. {#vAsay#} — Mit {#aDi#}. — Mit {#anu#} — 1〉 Jmd nachziehen, Jmd an einen Ort folgen; mit Acc. der Person 240,13. *{#anUzita#} mit passiver, neutraler und activer Bed. — 2〉 an einen Ort ziehen, zum Aufenthaltsort wählen. — 3〉 verweilen, irgendwo zubringen (eine Zeit, Acc.). — 4〉 längere Zeit stehen, älter werden (von Sachen). — 5〉 sich einem Gefühl (Acc.) hingeben CARAKA. 1,8 ({#anuvaset#} zu lesen). — 6〉 {#anuvatsyate#} MBH. 3,1475 fehlerhaft für {#anuvartsyate#}. — Caus. das Kalb (Acc.) bei der Mutter belassen ĀPAST. ŚR. 8,11,14. — Mit {#samanu#} obliegen, befolgen; mit Acc. HARIV. 3,3,39. — Mit {#antar#} — 1〉 drinnen stecken. — 2〉 mitten in Etwas (Gen.) stecken bleiben. — Mit {#aBi#}, {#aByuzita#} verweilt —, zugebracht habend; mit Acc. der Zeit. — Mit {#A#} — 1〉 verweilen, sich aufhalten, wohnen, — in (Loc.). — 2〉 nahe oder gegenwärtig sein. — 3〉 beziehen (einen Ort), zum Aufenthaltsort wählen, bewohnen; mit Acc. GAUT. {#gfhAn#} so v. a. einen Haushalt gründen, {#gurostalpam#} so v. a. mit der Frau des Lehrers Ehebruch treiben. — 4〉 zubringen (eine Nacht, Acc.). — 5〉 sich begeben in, antreten (einen Stand). — 6〉 fleischlich beiwohnen (einer Frau, Acc.). — 7〉 statt {#mA/mA/ vasanti#} AV. 7,79,2 ist wohl {#amA/ va˚#} zu lesen; {#Avasita#} KATHĀS. 54,12 fehlerhaft für {#AvAsita#}. — Caus. — 1〉 beherbergen, bei sich wohnen lassen. — 2〉 beziehen, zum Aufenthaltsort erwählen. {#premAvAsita#} in dem die Zuneigung ihre Wohnung aufgeschlagen hat. — 3〉 Halt machen, sich lagern (für die Nacht). {#AvAsita#} mit act. Bed. HARṢAC. (ed. Bomb.) 470,4. — Mit {#aDyA#} — 1〉 beziehen, [Page6-043-c] zum Aufenthaltsort wählen, bewohnen {{MBH. 3,40,52->MBH. 3,70,23||20250606|Andhrabharati|https://github.com/sanskrit-lexicon/PWK/issues/84#issuecomment-2948415067|}}. — 2〉 seinen Aufenthalt haben —, wohnen in (Loc.). — 3〉 sich begeben in, antreten, obliegen. — Mit {#udA#} hinausziehen in oder zu ({#˚vAsam#}). v. l. {#upa#}. — Caus. hinausbringen, — schaffen. — Mit {#upA#} (metrisch st. {#upa#}) fasten. — Mit {#samA#} — 1〉 Halt machen, sich lagern (für die Nacht). — 2〉 beziehen, zum Aufenthaltsort erwählen, bewohnen; mit Acc. — Caus. Halt machen, sich lagern, sich niederlassen 320,28. {#samAvAsita#} mit act. Bed. VĀSAV. 172,1. — Mit {#ud#}, {#uduzita#} (Conj.) der das Haus verlassen hat, Asket geworden HEM. PAR. 5,51. — Caus. Act. Med. — 1〉 aus seiner Stelle entfernen (z. B. das Havis, das Feuer vom Altar MAITR. S. 1,8,4; auch mit Ergänzung von {#agnim#}), abtrennen (den Kopf), fortschaffen (VAITĀN. 7,3), fortgehen heissen (VAITĀN. 12,1). — 2〉 verwüsten. — Mit {#anUd#} Caus. in der Richtung von (Acc.) wegrücken TBR. 2,1,2,5. — Mit {#aByud#} Caus. dass. MAITR. S. 1,8,4 (119,16). — Mit {#paryud#} Caus. und mit {#samud#} Caus. = {#ud#} Caus. 1〉. — Mit {#upa#} — 1〉 verweilen bei Etwas (Acc.), bei Jmd (Gen.), in (Loc.), warten, abwarten. — 2〉 fasten, mit Acc. der Speise oder der Zeitdauer (GAUT. 27,4; mit Loc. 13). {#upavatsyadBakta#} n. VAITĀN. 1,11. 6,12. Ausnahmsweise Med. in der Prosa. {#upozita#} — a〉 gefastet habend, nüchtern. — b〉 in Fasten zugebracht. — 3〉 *beziehen, zum Aufenthaltsort erwählen. — 4〉 sich zu Jmd (Acc.) in die Lehre begeben. — 5〉 antreten, sich widmen, obliegen; mit Acc. — 6〉 {#upavasita#} ĀŚV. GṚHY. 1,14,7 fehlerhaft für {#upAvasita#} (von {#sA#} mit {#upAva#}). — Caus. — 1〉 über Nacht behalten, — liegen lassen, aufbewahren SĀMAV. BR. 3,4,4. fgg. TS. 6,3,2,3. — 2〉 fasten lassen. — Mit {#samupa#} — 1〉 fasten HEMĀDRI 1,401,20. {#samupozita#} gefastet habend. — 2〉 {#samupozita#} angetreten habend, obliegend; mit Acc. — Mit {#ni#} — 1〉 verweilen, sich aufhalten, seinen Standort haben, (von Menschen und Thieren, bisweilen auch von Sachen), wohnen, — in (Loc.). {#nivasita#} n. impers. — 2〉 bewohnen, innehaben. — 3〉 geschlechtlich beiwohnen, mit Acc.
ru: 5. √{#vas#}¦ {#va/sati#} (метрически также Med.; в более древнем языке Med. только {#vAvasAna/#} и с {#sam#}), Pass. {#uzyate#}; — 1〉 оставаться на месте, делать остановку, ночевать (с {#rAtrim#} и без него; нередко к числительному или местоимению следует добавить в мыслях Acc. {#rAtrIs#} или {#rAtrim#}), пребывать, задерживаться (также так v. a. отсутствовать, не являться), находиться, иметь своё местопребывание (также о животных), поселяться, обитать, жить в или у, оставаться (с предикативным Partic. praet. pass. оставаться —, пребывать в этом состоянии —, в этом положении —, — лежать —, — стоять неподвижно), останавливаться на, задерживаться на, находиться где-либо или быть. Где, в чём или при чём — в Loc. {#dUratas#} держаться в стороне, устраняться, {#suKam#} также так v. a. жить в довольстве, чувствовать себя уютно. — 2) иметь половую связь с кем-л., совокупляться с (Loc.). — 3) покоиться на (о взоре), основываться на, держаться чего-л.; с Loc. — 4) с Acc. некоего Nom. abstr. (в частности с {#vAsam#} и {#vasatim#}), находясь в некотором положении u. s. w., постоянно пребывать, посвящать себя чему-л., предаваться чему-л.. — 5) оставаться, пребывать в некоем месте (Acc.). — 6) поручать кому-л. (Acc.) заниматься, занимать кого-л. чем-л. (Instr.). — 7) {#uzita#} — a) проведённый, прожитый (о дне); n. impers. пробывший — тот, кем было проведено время (место обозначено формой Loc.). — b) то, куда кто-л. удалился Spr. 7686. — c) тот, кто сделал остановку —, переночевал —, пробыл —, задержался —, где-л. пожил, отсутствовал, имел своё местопребывание, ждал (HEMĀDRI 1,416,13); при этом место указывается формой, предшествующей Loc. или Comp., а время — формой, предшествующей Acc. или Comp.. Также с добавлением {#˚vAsam#} и {#˚vasatim#}. — d) имевший половую связь с ({#saha#}) кем-л.. — e) простоявший —, пролежавший (insbes. в течение ночи) — о вещах; обозначение места (где) предшествует в Loc. или в Comp., обозначение продолжительности (сколь долго) предшествует в Acc. или в Comp.. — f) постившийся. — Caus. — 1) {#vAsa/yati#}, {#˚te#} (более старая форма) — a) давать заночевать —, оставлять на ночь, предоставлять постой, давать приют, поселять —, приказывать поселиться. — b) давать совершить половой акт с (Instr.) кем-л.. — c) оставлять что-л. стоять в течение ночи. {#tisras#} sc. {#rAtrIs#}. — d) заставлять ждать, томить ожиданием, задерживать. — e) давать существовать, [Page6-043-b] сохранять. — f) заселять, населять. — g) ставить, помещать, на какое-л. место (Loc.) класть. {#anaDyAyaM muKe#} так v. a. хранить молчание, молчать. — h) вызывать к существованию, порождать. — 2) *{#vasayati#} жить, обитать. — С {#aDi#} — 1) занимать место, избирать местом пребывания, занимать место (PRASANNAR. 74,12), обитать в; лежать на; с Acc. — 2) держаться, придерживаться (чего-л.), так v. a. жить за счёт (чего-л.), пользоваться (чем-л.); с Acc. MBH. 3,120,32. — 3) {#aDyuzita#} — a) занятый, захваченный, находящийся во владении (о месте). обитаемый, где кто-л. пребывал, на чём кто-л. лежал. {#marutA#} так v. a. обвеваемый ветром. — b) привыкший —, проведший (время) —, в (Loc.), *обитающий (с Acc.). {#acirADyuzita#} тот, кто провёл лишь короткое время у учителя VARĀH. YOGAY. 14,3. — c) тому, чему предаются, что исполняют (как долг). — Caus. — 1) оставлять лежать на ночь. — 2) поражать, насылать беду (на кого-л.), посещать (в знач. «карать»). — 3) соглашаться с кем-л. (Gen.), давать согласие. — 4) терпеть, сносить LALIT. 452,5. {#vAsay#} — С {#aDi#}. — С {#anu#} — 1) следовать за кем-л., идти вслед за кем-л. куда-л.; с Acc. лица 240,13. *{#anUzita#} с пассивным, средним и активным Bed. — 2) переселяться в некое место, избирать его местом пребывания. — 3) пребывать, проводить (где-л.) (время, Acc.). — 4) долго стоять, стареть (о вещах). — 5) предаваться чувству (Acc.) CARAKA. 1,8 (читать {#anuvaset#}). — 6〉 {#anuvatsyate#} MBH. 3,1475 ошибочно вместо {#anuvartsyate#}. — Caus. телёнка (Acc.) оставлять при матери ĀPAST. ŚR. 8,11,14. — С {#samanu#} предаваться (чему-л.), следовать (чему-л.), соблюдать; с Acc. HARIV. 3,3,39. — С {#antar#} — 1〉 торчать внутри, застревать внутри. — 2〉 застревать посреди чего-л. (Gen.). — С {#aBi#}, {#aByuzita#} пребывавший —, проведший (время); с Acc. времени. — С {#A#} — 1〉 пребывать, находиться, жить, обитать — в (Loc.). — 2〉 быть близким или присутствующим. — 3〉 занимать, вселяться (в) (какое-л. место), избирать место жительства, обитать в; с Acc. GAUT. {#gfhAn#} так v. a. основывать хозяйство/дом, {#gurostalpam#} так v. a. совершать прелюбодеяние с женой учителя. — 4〉 проводить (ночь, Acc.). — 5〉 вступать в, приступать к (какое-л. состояние/сан). — 6) иметь плотскую близость, сожительствовать (с женщиной, Acc.). — 7) вместо {#mA/mA/ vasanti#} AV. 7,79,2, по-видимому, следует читать {#amA/ va˚#}; {#Avasita#} KATHĀS. 54,12 ошибочно вместо {#AvAsita#}. — Caus. — 1) давать приют, поселять у себя. — 2) поселяться (в), избирать местом пребывания. {#premAvAsita#} в ком/чём приязнь обрела себе жилище. — 3) останавливаться на ночлег, располагаться станом (на ночь). {#AvAsita#} с act. Bed. HARṢAC. (ed. Bomb.) 470,4. — С {#aDyA#} — 1) поселяться (в), избирать местом пребывания, обитать (в) {{MBH. 3,40,52->MBH. 3,70,23||20250606|Andhrabharati|https://github.com/sanskrit-lexicon/PWK/issues/84#issuecomment-2948415067|}}. — 2) иметь местопребывание —, жить в (Loc.). — 3) отправляться в, приступать к, надлежать, быть должным. — С {#udA#} выступать, выезжать в или к ({#˚vAsam#}). v. l. {#upa#}. — Caus. выводить, доставлять наружу. — С {#upA#} (в метрическом отношении st. {#upa#}) поститься. — С {#samA#} — 1) останавливаться на ночлег, располагаться станом (на ночь). — 2) поселяться (в местности), избирать местом пребывания, обитать; с Acc. — Caus. останавливаться, располагаться станом, поселяться 320,28. {#samAvAsita#} с act. Bed. VĀSAV. 172,1. — С {#ud#}, {#uduzita#} (Conj.) тот, кто оставил дом, ставший аскетом HEM. PAR. 5,51. — Caus. Act. Med. — 1) удалять с его места (z. B. Havis, огонь с алтаря MAITR. S. 1,8,4; также с дополнением {#agnim#}), отделять (голову), устранять, удалять прочь (VAITĀN. 7,3), велеть уйти (VAITĀN. 12,1). — 2) опустошать, разорять. — С {#anUd#} Caus. в направлении (Acc.) отодвигать, отставлять TBR. 2,1,2,5. — С {#aByud#} Caus. dass. MAITR. S. 1,8,4 (119,16). — С {#paryud#} Caus. и с {#samud#} Caus. = {#ud#} Caus. 1). — С {#upa#} — 1) пребывать, задерживаться при чём-л. (Acc.), у кого-л. (Gen.), в (Loc.), ждать, выжидать. — 2) поститься, с Acc. пищи или продолжительности времени (GAUT. 27,4; с Loc. 13). {#upavatsyadBakta#} n. VAITĀN. 1,11. 6,12. В виде исключения Med. в прозе. {#upozita#} — a) постившийся, натощак. — b) проведённый в посте. — 3) *поселяться (где-л.), избирать местом пребывания. — 4) поступать к кому-л. (Acc.) в учение. — 5) приступать (к чему-л.), посвящать себя (чему-л.), заниматься (чем-л.); с Acc. — 6) {#upavasita#} ĀŚV. GṚHY. 1,14,7 ошибочно вместо {#upAvasita#} (от {#sA#} с {#upAva#}). — Caus. — 1) оставлять на ночь, — давать полежать, хранить SĀMAV. BR. 3,4,4. fgg. TS. 6,3,2,3. — 2) давать поститься. — С {#samupa#} — 1) поститься HEMĀDRI 1,401,20. {#samupozita#} тот, кто постился. — 2) {#samupozita#} тот, кто вступил (в должность и т.п.), лежащий на обязанности; с Acc. — С {#ni#} — 1) пребывать, находиться, иметь своим местопребыванием, (о людях и животных, иногда также о вещах), жить, обитать, — в (Loc.). {#nivasita#} n. impers. — 2) населять, занимать (жилищем). — 3) иметь половую близость, с Acc.
